Repository: Intersect-Connect/intersect-cms-unleashed
Catalog: translations/messagesintl-icu.*.xlf
Languages: es

source: Vos paramètres ont bien été mis à jour.
es: Su configuración se ha actualizado correctamente.

source: Votre achat à bien été effectuer, vous devriez avoir reçu votre objet en jeu.
es: Tu compra se ha completado, deberías haber recibido tu artículo del juego.

source: Une erreur s'est produit, veuillez réessayer.
es: Ha ocurrido un error. Por favor inténtelo de nuevo.

source: Vous n'avez pas assez de points.
es: No tienes suficientes puntos.

source: Un champ est manquant. Vérifier la quantité et le personnage choisis.
es: Falta un campo. Comprueba la cantidad y el personaje elegido.

source: Votre compte a été rechargé en points boutique
es: Su cuenta se ha recargado con los puntos de la tienda

source: Modifier un article
es: Modificar un artículo

source: Administration
es: Administración

source: Gérer les news
es: Administrar noticias

source: Retour à la liste
es: Volver a la lista

source: Liste des articles
es: Lista de artículos

source: Créer un article
es: Crear un artículo

source: Titre
es: Título

source: Modifier
es: Editar

source: Aucun enregistrement trouvé
es: Registro no encontrado

source: Supprimer
es: Borrar

source: L'image de l'article
es: La imagen del artículo

source: Contenu de l'article
es: Contenido del artículo

source: Sauvegarder
es: Guardar

source: Modifier une page
es: Editar una página

source: Gérer les pages
es: Administrar páginas

source: Liste des pages
es: Listado de páginas

source: Créer une nouvelle page
es: Crear una nueva página

source: Catégorie
es: Categoría

source: Créer une page
es: Crear una página

source: Titre de la page
es: Título de la página

source: Catégorie de la page
es: Categoría de la página

source: Contenu de la page
es: Contenido de la página

source: Page visible ?
es: Página visible ?

source: Paramètres du site
es: Configuración del sitio

source: Oui
es: Sí

source: Non
es: No

source: Modifier un article dans la boutique VIP
es: Modificar un artículo de la tienda

source: Gérer la boutique
es: Administrar la tienda

source: Liste des articles de la boutique VIP
es: Listado de objetos de la tienda VIP

source: ID de l'item
es: ID de objeto

source: Nom
es: Nombre

source: Prix
es: Precio

source: Promotion
es: Promoción

source: Création d'un nouvel article dans la boutique VIP
es: Creación de un nuevo artículo en la tienda VIP

# Création d'un nouvel article dans la boutique&#10; VIP
source: Création d'un nouvel article dans la boutique VIP
es: Creación de un nuevo artículo en la tienda VIP

source: Quantité
es: Cantidad

source: Description
es: Descripción

source: Joueurs
es: Jugadores

source: Personnages
es: Personajes

source: Boutique
es: Tienda

source: Article
es: Artículo

source: Accéder
es: Acceder

source: Gérer les paramètres
es: Administrar parámetros

source: Gérer les comptes utilisateurs
es: Administrar cuentas de usuario

source: Voir la liste des items
es: Ver la lista de objetos

source: Accueil
es: Inicio

source: Le jeu
es: El juego

source: Inscription
es: Registro

source: Téléchargement
es: Descargas

source: Liste des joueurs
es: Listado de jugadores

source: Joueurs connecté
es: Jugadores conectados

source: Classements
es: Clasificaciones

source: Communauté
es: Comunidad

source: Boutiques
es: Tienda

source: Boutique VIP
es: Tienda VIP

source: Mon compte
es: Mi cuenta

source: Mon profil
es: Mi perfil

source: Déconnexion
es: Cerrar sesión

source: home
es: Inicio

source: all_rights_reserved
es: Todos los derechos reservados

source: graphic_concept_by
es: Concepto gráfico creado por

source: developped_by
es: Desarrollado por

source: Classement par niveau
es: Clasificación por nivel

source: Niveau
es: Nivel

source: Liste des joueurs connecté
es: Listado de jugadores conectados

source: Sélectionner le personnage receveur
es: Selecciona el personaje destinatario

source: Solde après achat
es: Saldo después de la compra

source: Le personnage doit être connecté pour recevoir l'objet.
es: El jugador debe estar conectado para recibir el objeto.

source: Sélectionnez un personnage
es: Seleccionar un personaje

source: Niv
es: Nivel

source: Inventaire du personnage pleins
es: Inventario del personaje lleno

source: Entrer une quantité
es: Introduce una cantidad

source: L'inventaire pour ce personnage est pleins
es: El inventario de este personaje está lleno

source: ACHETER
es: Comprar

source: pour
es: para

source: Actualités
es: Noticias

source: Publié le
es: Publicado el

source: par
es: por

source: Lire la suite
es: Leer más

source: news
es: Noticias

source: Etat du serveur
es: Estado del servidor

source: En ligne
es: En línea

source: joueurs
es: jugadores

source: Hors ligne
es: Desconectado

source: credits
es: créditos

source: Discuter avec les joueurs
es: Chatear con los jugadores

source: Suivez-nous sur Facebook
es: Síguenos en Facebook

source: Suivez-nous sur Twitter
es: Síguenos en twitter

source: Suivez-nous sur Youtube
es: Síguenos en Youtube

source: Suivez-nous sur Instagram
es: Síguenos en Instagram

source: inscription
es: Registro

source: join_our_community
es: ÚNETE A LA COMUNIDAD

source: join_our_community_desc
es: Solo puedes entrar a jugar una vez hayas creado tu cuenta. No se requiere validación por correo electrónico, sin embargo, asegúrate de poner un correo electrónico correcto para recuperarla en caso de pérdida de contraseña!

source: Nom de compte
es: Nombre de la cuenta

source: Adresse e-mail
es: Correo electrónico

source: Mot de passe
es: Contraseña

source: register_agree
es: Confirmar registro

source: register_register_button
es: Registro

source: register_offline
es: El servidor está desconectado, los registros están deshabilitados.

source: Se connecter au site
es: Iniciar sesión en el sitio

source: Me connecter
es: Iniciar sesión

source: 'Boutique
es: Tienda

source: points
es: puntos

source: Vous n'avez pas assez de points
es: No tienes suficientes puntos

source: Recharger
es: Recargar

source: INFORMATIONS PERSONNELLES
es: INFORMACIÓN PERSONAL

source: Informations web
es: Información de la web

source: Recharger mes crédits
es: Recargar mis puntos

source: Mes personnages
es: Mis personajes

source: Sexe
es: Sexo

source: Classe
es: Clase

source: Liste des items
es: Lista de objetos

source: Id de l'item
es: Id

source: Nom de l'item
es: Nombre del item

source: Gérer le CMS
es: Administrar el CMS

source: Le compte
es: La cuenta

source: Une erreur s'est produit.
es: Se ha producido un error.

source: Demande de nouveau mot de passe
es: Pide una nueva contraseña

source: Votre demande de mot de passe a bien été envoyée.
es: Su solicitud de contraseña ha sido enviada con éxito.

source: Votre mot de passe a bien été modifié.
es: Tu contraseña ha cambiado exitosamente.

source: Votre adresse e-mail a été modifier
es: Su dirección de correo electrónico ha sido modificada

source: Achat points boutique VIP
es: Compra de puntos tienda VIP

source: Détail du compte
es: Detalles de la cuenta

source: Information du compte
es: Información de la cuenta

source: Nom du compte
es: Nombre de la cuenta

source: Email du compte
es: Email de la cuenta

source: Temps de jeu
es: Tiempo de juego

source: Status
es: Estado

source: Banni
es: Baneado

source: En sourdine
es: Silenciado

source: Personnage
es: Personaje

source: Position
es: Posición

source: Vie
es: Vida

source: Mana
es: Maná

source: Attaque
es: Ataque

source: Ability Power
es: Poder de habilidad

source: Défense
es: Defensa

source: Résistance magique
es: Resistencia mágica

source: Vitesse
es: Velocidad

source: Action
es: Acción

source: Détail
es: Detalles

source: Résistence magique
es: Resistencia mágica

source: Fermer
es: Cerrar

source: Liste des comptes
es: Lista de cuentas

source: Demander un nouveau mot de passe
es: Pedir una nueva contraseña

source: Bonjour
es: Hola

source: Mot de passe oublié ?
es: ¿ Olvidaste tu contraseña ?

source: Réinitialiser mon mot de passe
es: Reiniciar mi contraseña

source: Votre adresse e-mail
es: Tu dirección de e-mail

source: Votre nouveau mot de passe
es: Tu nueva contraseña

source: Confirmer votre nouveau mot de passe
es: Confirma tu nueva contraseña

source: Lien invalide
es: Link inválido

source: Historique de transaction
es: Historial de transacción

source: Date
es: Fecha

source: Type
es: Tipo

source: Prix/code
es: Precio/código

source: Achat boutique VIP
es: Compra en tienda VIP

source: Rechargement crédits
es: Recargar puntos

source: Mes informations
es: Mi información

source: Historique des achats
es: Historial de compra

source: Mes points
es: Mis puntos

source: Modifier l'adresse e-mail
es: Cambiar la dirección e-mail

source: Votre adresse e-mail actuel
es: Tu dirección de e-mail actual

source: Votre nouvelle adresse e-mail
es: Tu nueva dirección de e-mail

source: Confirmer votre nouvelle adresse e-mail
es: Confirma tu nueva dirección e-mail

source: Votre mot de passe
es: Tu contraseña

source: Modifier le mot de passe
es: Cambiar la contraseña

source: Votre mot de passe actuel
es: Tu contraseña actual

source: Classement niveaux
es: Por nivel

source: Dernière mise à jour du classement le
es: Última actualización de la clasificación el

source: Niveau max atteint !
es: Máximo nivel alcanzado!

source: Aucun joueur connecté.
es: Ningún jugador conectado.

source: Le serveur est hors ligne, la liste des joueurs est temporairement désactivé.
es: El servidor está desconectado, la lista de jugadores está temporalmente deshabilitada.

source: tu as fait une nouvelle demande de mot de passe, voici le lien qui va te permettre de changer ton mot de passe.
es: has pedido una nueva solicitud de contraseña, aquí está el enlace que le permite cambiar la contraseña.

source: Une erreur s'est produit
es: Ha ocurrido un error

source: Une erreur s'est produit, contactez un administrateur.
es: Ha ocurrido un error, contacte al administrador.

source: Page non trouvée
es: Página no encontrada

source: La page que vous cherchez n'a pas été trouvée
es: La página que estabas buscando no se ha encontrado.

source: Image
es: Imagen

source: Tout afficher
es: Mostrar todo

source: Mentions légales
es: Nota legal

source: Conditions Générales de Ventes
es: Términos y condiciones

source: Confidentialités
es: Privacidad

source: Le serveur est hors ligne, le classement est temporairement désactivé.
es: El servidor está desconectado, la clasificación está temporalmente deshabilitada.

# Votre&#10; adresse e-mail actuel
source: Votre adresse e-mail actuel
es: Tu dirección e-mail actual
