Repository: Intersect-Connect/intersect-cms-unleashed
Catalog: translations/messages+intl-icu.*.xlf
Languages: pt_br

source: Vos paramètres ont bien été mis à jour.
pt_br: Suas configurações foram atualizadas com sucesso.

source: Votre achat à bien été effectuer, vous devriez avoir reçu votre objet en jeu.
pt_br: Sua compra foi realizada com sucesso, você deve ter recebido seu item no jogo.

source: Une erreur s'est produit, veuillez réessayer.
pt_br: Ocorreu um erro, por favor, tente novamente.

source: Vous n'avez pas assez de points.
pt_br: Você não tem pontos suficientes.

source: Un champ est manquant. Vérifier la quantité et le personnage choisis.
pt_br: Um campo está faltando. Verifique a quantidade e o personagem escolhidos.

source: Votre compte a été rechargé en points boutique
pt_br: Sua conta foi recarregada com pontos da loja

source: Modifier un article
pt_br: Editar um item

source: Administration
pt_br: Administração

source: Gérer les news
pt_br: Gerenciar as notícias

source: Retour à la liste
pt_br: Voltar à lista

source: Liste des articles
pt_br: Lista de artigos

source: Créer un article
pt_br: Criar um artigo

source: Titre
pt_br: Título

source: Modifier
pt_br: Editar

source: Aucun enregistrement trouvé
pt_br: Nenhum registro encontrado

source: Supprimer
pt_br: Excluir

source: L'image de l'article
pt_br: A imagem do artigo

source: Contenu de l'article
pt_br: Conteúdo do artigo

source: Sauvegarder
pt_br: Salvar

source: Modifier une page
pt_br: Editar uma página

source: Gérer les pages
pt_br: Gerenciar as páginas

source: Liste des pages
pt_br: Lista de páginas

source: Créer une nouvelle page
pt_br: Criar uma nova página

source: Catégorie
pt_br: Categoria

source: Créer une page
pt_br: Criar uma página

source: Titre de la page
pt_br: Título da página

source: Catégorie de la page
pt_br: Categoria da página

source: Contenu de la page
pt_br: Conteúdo da página

source: Page visible ?
pt_br: Página visível?

source: Paramètres du site
pt_br: Configurações do site

source: Oui
pt_br: Sim

source: Non
pt_br: Não

source: Modifier un article dans la boutique VIP
pt_br: Editar um item na loja VIP

source: Gérer la boutique
pt_br: Gerenciar a loja

source: Liste des articles de la boutique VIP
pt_br: Lista de itens da loja VIP

source: ID de l'item
pt_br: ID do item

source: Nom
pt_br: Nome

source: Prix
pt_br: Preço

source: Promotion
pt_br: Promoção

source: Visible
pt_br: Visível

source: Création d'un nouvel article dans la boutique VIP
pt_br: Criação de um novo item na loja VIP

source: Création d'un nouvel article dans la boutique VIP
pt_br: Criação de um novo item na loja VIP

source: Quantité
pt_br: Quantidade

source: Description
pt_br: Descrição

source: Visible ?
pt_br: Visível?

source: Joueurs
pt_br: Jogadores

source: Personnages
pt_br: Personagens

source: Boutique
pt_br: Loja

source: Article
pt_br: Artigo

source: Accéder
pt_br: Acessar

source: Gérer les paramètres
pt_br: Gerenciar configurações

source: Gérer les comptes utilisateurs
pt_br: Gerenciar contas de usuário

source: Voir la liste des items
pt_br: Ver a lista de itens

source: Accueil
pt_br: Início

source: Le jeu
pt_br: O jogo

source: Inscription
pt_br: Inscrição

source: Téléchargement
pt_br: Download

source: Liste des joueurs
pt_br: Lista de jogadores

source: Joueurs connecté
pt_br: Jogadores conectados

source: Classements
pt_br: Classificações

source: Communauté
pt_br: Comunidade

source: Boutiques
pt_br: Lojas

source: Boutique VIP
pt_br: Loja VIP

source: Hôtel des ventes
pt_br: Casa de leilões

source: Mon compte
pt_br: Minha conta

source: Mon profil
pt_br: Meu perfil

source: Déconnexion
pt_br: Desconectar

source: home
pt_br: início

source: game_title
pt_br: título_do_jogo

source: all_rights_reserved
pt_br: Todos os direitos reservados

source: graphic_concept_by
pt_br: Concepção gráfica por

source: developped_by
pt_br: Desenvolvido por

source: Classement par niveau
pt_br: Classificação por nível

source: Niveau
pt_br: Nível

source: Liste des joueurs connecté
pt_br: Lista de jogadores conectados

source: 'Hôtel des ventes
pt_br: 'Casa de leilões

source: game_money
pt_br: Dinheiro do jogo

source: Vendu par
pt_br: Vendido por

source: Sélectionner le personnage receveur
pt_br: Selecione o personagem receptor

source: Solde après achat
pt_br: Saldo após compra

source: Le personnage doit être connecté pour recevoir l'objet.
pt_br: O personagem deve estar conectado para receber o item.

source: Sélectionnez un personnage
pt_br: Selecione um personagem

source: Inventaire du personnage pleins
pt_br: Inventário do personagem cheio

source: Entrer une quantité
pt_br: Digite uma quantidade

source: L'inventaire pour ce personnage est pleins
pt_br: O inventário deste personagem está cheio

source: ACHETER
pt_br: COMPRAR

source: pour
pt_br: por

source: Actualités
pt_br: Notícias

source: Publié le
pt_br: Publicado em

source: par
pt_br: por

source: Lire la suite
pt_br: Leia mais

source: news
pt_br: notícias

source: Etat du serveur
pt_br: Status do servidor

source: En ligne
pt_br: Online

source: joueurs
pt_br: jogadores

source: Hors ligne
pt_br: Offline

source: credits
pt_br: créditos

source: Discuter avec les joueurs
pt_br: Conversar com os jogadores

source: Suivez-nous sur Facebook
pt_br: Siga-nos no Facebook

source: Suivez-nous sur Twitter
pt_br: Siga-nos no Twitter

source: Suivez-nous sur Youtube
pt_br: Siga-nos no Youtube

source: Suivez-nous sur Instagram
pt_br: Siga-nos no Instagram

source: inscription
pt_br: inscrição

source: join_our_community
pt_br: junte-se à nossa comunidade

source: join_our_community_desc
pt_br: Você só poderá jogar em nosso jogo após criar sua conta. Nenhuma validação por e-mail é necessária, mas certifique-se de fornecer um e-mail correto em caso de perda de senha!

source: Nom de compte
pt_br: Nome da conta

source: Adresse e-mail
pt_br: Endereço de e-mail

source: Mot de passe
pt_br: Senha

source: register_agree
pt_br: Eu aceito os termos de uso

source: register_register_button
pt_br: Inscrever-se

source: register_offline
pt_br: O servidor está offline, as inscrições estão desativadas.

source: Se connecter au site
pt_br: Conectar-se ao site

source: Me connecter
pt_br: Conectar-se

source: points
pt_br: pontos

source: Vous n'avez pas assez de points
pt_br: Você não tem pontos suficientes

source: Recharger
pt_br: Recarregar

source: INFORMATIONS PERSONNELLES
pt_br: INFORMAÇÕES PESSOAIS

source: Informations web
pt_br: Informações da web

source: Recharger mes crédits
pt_br: Recarregar meus créditos

source: Mes personnages
pt_br: Meus personagens

source: Sexe
pt_br: Sexo

source: Liste des items
pt_br: Lista de itens

source: Id de l'item
pt_br: ID do item

source: Nom de l'item
pt_br: Nome do item

source: Gérer le CMS
pt_br: Gerenciar o CMS

source: Le compte
pt_br: A conta

source: Une erreur s'est produit.
pt_br: Ocorreu um erro.

source: Demande de nouveau mot de passe
pt_br: Solicitação de nova senha

source: Votre demande de mot de passe a bien été envoyée.
pt_br: Sua solicitação de senha foi enviada com sucesso.

source: Votre mot de passe a bien été modifié.
pt_br: Sua senha foi alterada com sucesso.

source: Votre adresse e-mail a été modifier
pt_br: Seu endereço de e-mail foi alterado

source: Achat points boutique VIP
pt_br: Compra de pontos da loja VIP

source: Détail du compte
pt_br: Detalhes da conta

source: Information du compte
pt_br: Informações da conta

source: Nom du compte
pt_br: Nome da conta

source: Email du compte
pt_br: Email da conta

source: Temps de jeu
pt_br: Tempo de jogo

source: Banni
pt_br: Banido

source: En sourdine
pt_br: Silenciado

source: Personnage
pt_br: Personagem

source: Position
pt_br: Posição

source: Vie
pt_br: Vida

source: Attaque
pt_br: Ataque

source: Ability Power
pt_br: Poder de Habilidade

source: Défense
pt_br: Defesa

source: Résistance magique
pt_br: Resistência mágica

source: Vitesse
pt_br: Velocidade

source: Action
pt_br: Ação

source: Détail
pt_br: Detalhe

source: Résistence magique
pt_br: Resistência mágica

source: Fermer
pt_br: Fechar

source: Liste des comptes
pt_br: Lista de contas

source: Demander un nouveau mot de passe
pt_br: Solicitar uma nova senha

source: Bonjour
pt_br: Olá

source: Mot de passe oublié ?
pt_br: Esqueceu a senha?

source: Réinitialiser mon mot de passe
pt_br: Redefinir minha senha

source: Votre adresse e-mail
pt_br: Seu endereço de e-mail

source: Votre nouveau mot de passe
pt_br: Sua nova senha

source: Confirmer votre nouveau mot de passe
pt_br: Confirmar sua nova senha

source: Lien invalide
pt_br: Link inválido

source: 'Boutique
pt_br: 'Loja

source: Historique de transaction
pt_br: Histórico de transações

source: Date
pt_br: Data

source: Type
pt_br: Tipo

source: Prix/code
pt_br: Preço/código

source: Achat boutique VIP
pt_br: Compra loja VIP

source: Rechargement crédits
pt_br: Recarregar créditos

source: Mes informations
pt_br: Minhas informações

source: Historique des achats
pt_br: Histórico de compras

source: Mes points
pt_br: Meus pontos

source: Modifier l'adresse e-mail
pt_br: Editar o endereço de e-mail

source: Votre adresse e-mail actuel
pt_br: Seu endereço de e-mail atual

source: Votre nouvelle adresse e-mail
pt_br: Seu novo endereço de e-mail

source: Confirmer votre nouvelle adresse e-mail
pt_br: Confirmar seu novo endereço de e-mail

source: Votre mot de passe
pt_br: Sua senha

source: Modifier le mot de passe
pt_br: Alterar a senha

source: Votre mot de passe actuel
pt_br: Sua senha atual

source: Classement niveaux
pt_br: Classificação de níveis

source: Dernière mise à jour du classement le
pt_br: Última atualização da classificação em

source: Niveau max atteint !
pt_br: Nível máximo alcançado!

source: Aucun joueur connecté.
pt_br: Nenhum jogador conectado.

source: Le serveur est hors ligne, la liste des joueurs est temporairement désactivé.
pt_br: O servidor está offline, a lista de jogadores está temporariamente desativada.

source: tu as fait une nouvelle demande de mot de passe, voici le lien qui va te permettre de changer ton mot de passe.
pt_br: Você fez uma nova solicitação de senha, aqui está o link que permitirá alterar sua senha.

source: Une erreur s'est produit
pt_br: Ocorreu um erro

source: Une erreur s'est produit, contactez un administrateur.
pt_br: Ocorreu um erro, entre em contato com um administrador.

source: Page non trouvée
pt_br: Página não encontrada

source: La page que vous cherchez n'a pas été trouvée
pt_br: A página que você procura não foi encontrada

source: Image
pt_br: Imagem

source: Tout afficher
pt_br: Mostrar tudo

source: Mentions légales
pt_br: Menções legais

source: Conditions Générales de Ventes
pt_br: Condições gerais de vendas

source: Confidentialités
pt_br: Confidencialidade

source: Le serveur est hors ligne, le classement est temporairement désactivé.
pt_br: O servidor está offline, a classificação está temporariamente desativada.

source: Votre adresse e-mail actuel
pt_br: Seu endereço de e-mail atual

source: L'opération s'est bien passé.
pt_br: A operação foi bem-sucedida.

source: Détail du personnage
pt_br: Detalhe do personagem

source: Inventaire
pt_br: Inventário

source: Sélectionnez l'action que vous souhaitez faire
pt_br: Selecione a ação que deseja realizar

source: Ajouter
pt_br: Adicionar

source: Retirer
pt_br: Remover

source: Saisir une quantité
pt_br: Digite uma quantidade

source: Envoyez
pt_br: Enviar

source: Aucun item dans l'inventaire
pt_br: Nenhum item no inventário

source: Banque
pt_br: Banco

source: Aucun item en banque
pt_br: Nenhum item no banco

source: Sac à dos
pt_br: Mochila

source: Aucun item dans le sac à dos
pt_br: Nenhum item na mochila

source: Ajouter un item
pt_br: Adicionar um item

source: Entrez l'id de l'item
pt_br: Digite o ID do item

source: Votre catégorie à bien été enregistré.
pt_br: Sua categoria foi registrada com sucesso.

source: Ajouter un item
pt_br: Adicionar um item

source: Sélectionnez une catégorie
pt_br: Selecione uma categoria

source: Modifier une catégorie d'article
pt_br: Editar uma categoria de item

source: Nom de la catégorie
pt_br: Nome da categoria

source: Liste des catégories d'article
pt_br: Lista de categorias de itens

source: Créer une catégorie d'article
pt_br: Criar uma categoria de item

source: Créer une nouvelle page
pt_br: Criar uma nova página

source: Créer un item
pt_br: Criar um item

source: Liste des catégories
pt_br: Lista de categorias

source: Créer une catégorie
pt_br: Criar uma categoria

source: Liste des news
pt_br: Lista de notícias

source: Liste des transactions
pt_br: Lista de transações

source: Voir tout
pt_br: Ver tudo

source: Liste des Joueurs connectés
pt_br: Lista de Jogadores conectados

source: Information sur la guilde
pt_br: Informações sobre a guilda

source: Nom de la guilde
pt_br: Nome da guilda

source: Date de fondation
pt_br: Data de fundação

source: Nombre de membres
pt_br: Número de membros

source: Liste des membres de la guilde
pt_br: Lista de membros da guilda

source: Voir le personnage
pt_br: Ver o personagem

source: Liste des guildes
pt_br: Lista de guildas

source: Voir la guilde
pt_br: Ver a guilda

source: Membres
pt_br: Membros

source: Vérifiez vos informations, code d'erreur : R001
pt_br: Verifique suas informações, código de erro: R001

source: Vérifiez vos informations, code d'erreur : R002
pt_br: Verifique suas informações, código de erro: R002

source: Vérifiez vos informations, code d'erreur : R003
pt_br: Verifique suas informações, código de erro: R003

source: CanDrop
pt_br: Pode Cair

source: DropChanceOnDeath
pt_br: Chance de Cair na Morte

source: CanTrade
pt_br: Pode Trocar

source: CanSell
pt_br: Pode Vender

source: CanBank
pt_br: Pode Guardar no Banco

source: CanGuildBank
pt_br: Pode Guardar no Banco da Guilda

source: CanBag
pt_br: Pode Colocar na Bolsa

source: CritChance
pt_br: Chance de Crítico

source: CritMultiplier
pt_br: Multiplicador de Crítico

source: Cooldown
pt_br: Tempo de Recarga

source: CooldownGroup
pt_br: Grupo de Recarga

source: IgnoreGlobalCooldown
pt_br: Ignorar Recarga Global

source: IgnoreCooldownReduction
pt_br: Ignorar Redução de Recarga

source: Damage
pt_br: Dano

source: DamageType
pt_br: Tipo de Dano

source: AttackSpeedModifier
pt_br: Modificador de Velocidade de Ataque

source: AttackSpeedValue
pt_br: Valor de Velocidade de Ataque

source: WeaponSpriteOverride
pt_br: Substituição de Sprite da Arma

source: Consumable
pt_br: Consumível

source: EquipmentSlot
pt_br: Slot de Equipamento

source: TwoHanded
pt_br: Duas Mãos

source: SlotCount
pt_br: Contagem de Slots

source: QuickCast
pt_br: Lançamento Rápido

source: SingleUse
pt_br: Uso Único

source: ItemType
pt_br: Tipo de Item

source: Scaling
pt_br: Escalonamento

source: ScalingStat
pt_br: Estatística de Escalonamento

source: Physical Attack
pt_br: Ataque Físico

source: Magic Attack
pt_br: Ataque Mágico

source: Physical Defense
pt_br: Defesa Física

source: Magic Defense
pt_br: Defesa Mágica

source: Speed
pt_br: Velocidade

source: Stackable
pt_br: Empilhável

source: MaxInventoryStack
pt_br: Pilha Máxima no Inventário

source: MaxBankStack
pt_br: Pilha Máxima no Banco

source: Tool
pt_br: Ferramenta

source: BlockChance
pt_br: Chance de Bloqueio

source: BlockAmount
pt_br: Quantidade de Bloqueio

source: BlockAbsorption
pt_br: Absorção de Bloqueio

source: DespawnTime
pt_br: Tempo para Desaparecer
